"Press and hold the rotary encoder on Apogee Duet to mute the main output. The headphones are always on." = "Press and hold the rotary encoder on Apogee Duet to mute the main output. The headphones are always on.";
"Press and hold the rotary encoder on Apogee Duet to mute the headphones. The main output is always on." = "Press and hold the rotary encoder on Apogee Duet to mute the headphones. The main output is always on.";
"Press and hold the rotary encoder on Apogee Duet to mute both the main output and headphones." = "Press and hold the rotary encoder on Apogee Duet to mute both the main output and headphones.";
"Press and hold the rotary encoder on Apogee Duet to toggle between muted main output and muted headphones." = "Press and hold the rotary encoder on Apogee Duet to toggle between muted main output and muted headphones.";
